{
  "banner": {
    "title": "The cryptocurrency that transforms your experiences into unforgettable moments.",
    "button": "Buy"
  },
  "navbar": {
    "Home": "Home",
    "TourCoin": "Tour Coin",
    "Actives": "Alliances",
    "About": "About",
    "Language": "Language",
    "Spanish": "Spanish",
    "English": "English",
    "Portuguese": "Portuguese",
    "back": "Back"
  },
  "section_1": {
    "title_1": "What is a Tour Coin and How Does It Work?",
    "title_2": "How to Buy and Use Tour Coin?",
    "text_1_1": "<code>Tour coin</code> It is a decentralized cryptocurrency specifically designed for the tourism industry, a type of digital currency that revolutionizes your travel experiences. Powered by blockchain technology and backed by the robust Binance network, it is used for purchases, payments, and value storage.",
    "text_1_2": "Tour Coin provides you with the freedom to explore the world in a unique and secure way.",
    "text_2_1": "Users can acquire Tour Coins through cryptocurrency exchanges or directly from the PancakeSwap platform. Once acquired, Tour Coins are stored in a digital wallet such as MetaMask.",
    "text_2_2": "By using Tour Coin, travelers can enjoy an innovative approach to making payments and transactions in the tourism industry, providing a smoother and more rewarding experience. Travel, smile, and pay with TourCoin. Happiness is found in every TourCoin you own!",
    "button": "Buy"
  },
  "section_2": {
    "advantages": "Benefits",
    "card_1": {
      "title": "Tokenization of Tangible Assets",
      "text": "Our company tokenizes tangible assets such as properties, tourist services, and commercial establishments. This allows investors to access investments in the thriving tourism sector in Celso Ramos, Brazil, in a more accessible and diversified manner."
    },
    "card_2": {
      "title": "Transparency",
      "text": "Security tokens are issued on a blockchain, providing a public ledger. This ensures transparency in the management of tokens and allows investors to easily audit transactions and issuance of shares."
    },
    "card_3": {
      "title": "Appreciation",
      "text": "The growing demand for Tour Coin in the tourism sector may result in potential appreciation, offering attractive investment opportunities."
    },
    "card_4": {
      "title": "Travel Without Borders",
      "text": "Traveling was never so easy! Tour Coin eliminates barriers in international payments, allowing you to enjoy your trips without worrying about exchange rates and bank fees."
    },
    "card_5": {
      "title": "Discounts",
      "text": "Simply load your Tour Coins into your digital wallet and unlock a wide range of travel experiences. Use your coins with our alliances and enjoy exclusive discounts."
    },
    "card_6": {
      "title": "Voting Rights and Dividends",
      "text": "Our security tokens can be designed to grant investors voting rights and dividends, similar to common shares. This gives investors an active role in business decisions and potential regular income streams."
    }
  },
  "section_4": {
    "title": "Alliances",
    "active_1": "Apartments",
    "active_2": "Gastronomy",
    "active_3": "Excursions"
  },
  "section_3": {
    "title": "Advantages",
    "text": "Each Tour Coin is unique; it cannot be counterfeited, duplicated, or altered. They are convertible to any legal tender (pesos, dollars, euros), occupy no physical space, so there is no physical limit to store or transfer them. Transactions occur without intermediaries and with low network fees. Tour Coin operates all the time and everywhere. Due to the network's engineering, accounts cannot be frozen, and payments cannot be blocked or canceled. It is a type of digital money that prevents debt contraction, and its value is not subject to a country's inflation."
  },
  "footer": {
    "title_1": "Company",
    "title_2": "Contact Us",
    "title_3": "Get Token",
    "title_4": "Follow Us",
    "link_1": "Tour Coin",
    "link_2": "Alliances",
    "link_3": "Advantages",
    "link_4": "FAQ",
    "link_5": "Email",
    "link_6": "WhatsApp",
    "link_7": "Telegram"
  }
}
