{
  "banner": {
    "title": "A criptomoeda que transforma suas experiências em momentos inesquecíveis.",
    "button": "Comprar"
  },
  "navbar": {
    "Home": "Começar",
    "TourCoin": "Tour Coin",
    "About": "Sobre",
    "Actives": "Alianças",
    "Language": "Linguagem",
    "Spanish": "Espanhol",
    "English": "Inglês",
    "Portuguese": "Português",
    "back": "Volte"
  },
  "section_1": {
    "title_1": "O que é um Tour Coin e como funciona?",
    "title_2": "Como comprar e usar o Tour Coin?",
    "text_1_1": "<code>Tour coin</code> É uma criptomoeda descentralizada projetada especificamente para a indústria do turismo, um tipo de dinheiro digital que revoluciona suas experiências de viagem. Impulsionada pela tecnologia blockchain e respaldada pela robusta rede da Binance, ela é usada para compras, pagamentos e proteção de valor.",
    "text_1_2": "Tour Coin oferece a liberdade de explorar o mundo de maneira única e segura.",
    "text_2_1": "Os usuários podem adquirir Tour Coins através de câmbios de criptomoedas ou diretamente na plataforma PancakeSwap. Uma vez adquiridos, os Tour Coins são armazenados em uma carteira digital, como a MetaMask.",
    "text_2_2": "Ao utilizar o Tour Coin, os viajantes podem desfrutar de uma abordagem inovadora para realizar pagamentos e transações na indústria do turismo, proporcionando uma experiência mais fluida e gratificante. Viaje, sorria e pague com o TourCoin. A felicidade está em cada TourCoin que você possui!",
    "button": "Comprar"
  },
  "section_2": {
    "advantages": "Beneficios",

    "card_1": {
      "title": "Valorização",
      "text": "Nossa empresa tokeniza ativos tangíveis, como propriedades, serviços turísticos e estabelecimentos comerciais. Isso permite que investidores acessem investimentos no próspero setor de turismo em Celso Ramos, Brasil, de maneira mais acessível e diversificada."
    },
    "card_2": {
      "title": "Transparência",
      "text": "Tokens de segurança são emitidos em uma blockchain, fornecendo um livro público. Isso garante transparência na gestão de tokens e permite que investidores auditem facilmente transações e emissões de ações."
    },
    "card_3": {
      "title": "Valorização",
      "text": "A crescente demanda por Tour Coin no setor turístico pode resultar em uma potencial valorização da criptomoeda, oferecendo oportunidades de investimento atrativas."
    },
    "card_4": {
      "title": "Viagens sem Fronteiras",
      "text": "Viajar nunca foi tão fácil! A Tour Coin elimina as barreiras nos pagamentos internacionais, permitindo que você aproveite suas viagens sem se preocupar com taxas de câmbio e comissões bancárias."
    },
    "card_5": {
      "title": "Descontos",
      "text": "Basta carregar seus Tour Coins em sua carteira digital e desbloquear uma ampla gama de experiências de viagem. Use suas moedas com nossas parcerias e aproveite descontos exclusivos."
    },
    "card_6": {
      "title": "Direitos de Voto e Dividendos",
      "text": "Nossos tokens de segurança podem ser projetados para conceder aos investidores direitos de voto e dividendos, semelhantes às ações comuns. Isso dá aos investidores um papel ativo nas decisões de negócios e possíveis fluxos de renda regulares."
    }
  },

  "section_4": {
    "title": "Alianças",
    "active_1": "Apartamentos",
    "active_2": "Gastronomia",
    "active_3": "Excursões"
  },
  "section_3": {
    "title": "Vantagens",
    "text": "Cada Tour Coin é único, não pode ser falsificado, duplicado ou alterado. São convertíveis em qualquer moeda de curso legal (pesos, dólares, euros). Não ocupam espaço, então não há limite físico para armazená-los ou transferi-los. As operações são feitas sem intermediários e com baixas taxas de rede. Não há dias ou horários, o Tour Coin funciona o tempo todo e em todos os lugares. Devido à engenharia da rede, as contas não podem ser congeladas, os pagamentos não podem ser bloqueados ou cancelados. É um tipo de dinheiro digital com o qual você não pode contrair dívidas, e seu valor não depende da inflação de um país."
  },
  "footer": {
    "title_1": "A Empresa",
    "title_2": "Contato",
    "title_3": "Comprar Token",
    "title_4": "Siga-nos",
    "link_1": "Tour Coin",
    "link_2": "Alianças",
    "link_3": "Vantagens",
    "link_4": "FAQ",
    "link_5": "E-mail",
    "link_6": "WhatsApp",
    "link_7": "Telegram"
  }
}
